Repository: A-Jun/XiaoYu_Login
Catalog: XiaoYu_Login/Assets/Location/*.lproj/login.strings
Languages: id

source: login_main_logo
id: login_main_logo_en

source: Log in to Coollang
id: Masuk

source: Set Password
id: Mengatur kata sandi

source: Reset Password
id: Atur ulang kata sandi

source: Let's get started
id: Daftar akun ponsel

source: Register
id: Daftar akun ponsel

source: The account has been used
id: Akun ini telah terdaftar

source: PrivacyURL
id: http://www.coollang.com/appcontent/responsibility?type=40

source: By signing up,you agree to our
id: Registration means that you agree with our

source: Privacy
id: Privacy Regulations
